/*
 Localizable.strings
 JAnalytics
 
 Created by Saravanan S on 28/02/18.
 Copyright © 2018 zoho. All rights reserved.
 */

"zanalytics.analytics.title" = "Анализ";
"zanalytics.otherInfo.title" = "Друга информация";
"zanalytics.analytics.tracking.cell.title" = "Споделяне на статистически данни за използване";
"zanalytics.analytics.tracking.footer" = "Споделяне на статистически данни за използване с нашите разработчици на приложения. Това ни помага да подобрим приложението.";
"zanalytics.analytics.tracking.anonymous.footer" = "Споделяне на статистически данни за използване с нашите разработчици на приложения. Това ни помага да подобрим приложението.";
"zanalytics.analytics.crashreport.cell.title" = "Активиране на докладване на сривове";
"zanalytics.analytics.sendonmobilenetwork.cell.title" = "Изпращане на данни на мобилни мрежа";
"zanalytics.analytics.sendonmobilenetwork.footer" = "Активирайте тази опция, за да споделяте данните през мобилната мрежа.";
"zanalytics.analytics.crashreport.footer" = "Споделяне на данни за сривове с нашите разработчици при всяко внезапно затваряне на приложението. Това ще ни помогне да идентифицираме грешки и да извършим корекции.";
"zanalytics.analytics.anonymouse.cell.title" = "Включване на моята самоличност";
"zanalytics.analytics.anonymouse.footer" = "Активиране на споделяне на данни с вашата самоличност. Това ще ни помогне в случаи, когато искате да докладвате за конкретен проблем на нашия екип по поддръжка.";
"zanalytics.privacy.disable.alert.title" = "Предупреждение!";
"zanalytics.privacy.disable.alert.description" = "Споделянето на статистически данни за използване ни помага да ви служим по-добре, като ни предоставяте информация относно сривове. Това ще ни помогне да коригираме досадни грешки.";
"zanalytics.privacy.disable.alert.ok" = "Ok";
"zanalytics.privacy.alert.title" = "Помогнете ни да се подобрим!";
"zanalytics.privacy.alert.description" = "Можете да ни помогнете да подобрим нашия продукт, като се съгласите да споделяте данните от използването на приложението и информацията за сривове. Можете да споделите данните анонимно или с вашата самоличност.\nИмайте предвид, че по всяко време можете да смените предпочитанията си в настройките на приложението.";
"zanalytics.privacy.alert.description.watchsupport" = "Можете да ни помогнете да подобрим нашия продукт, като се съгласите да споделяте данните от използването и информацията за сривове. Можете да споделите данните анонимно или с вашата самоличност. Вашите предпочитания ще бъдат синхронизирани между приложения за часовници и за мобилни устройства. Можете да ги промените по всяко време в настройките на мобилното приложения.";
"zanalytics.privacy.alert.option1" = "Аз съм с моята самоличност";
"zanalytics.privacy.alert.option2" = "Аз съм анонимен(на)";
"zanalytics.privacy.alert.option3" = "Не проявявам интерес";
"zanalytics.crash.alert.title" = "%@ излезе неочаквано при последното използване";
"zanalytics.crash.alert.description" = "Желаете ли да изпратите отчет, за да можем да коригираме този проблем?";
"zanalytics.crash.alert.option1" = "Винаги изпращай отчет";
"zanalytics.crash.alert.option2" = "Изпратете сега";
"zanalytics.crash.alert.option3" = "Не сега";
"zanalytics.crash.alert.option4" = "Никога не питай";
"zanalytics.crash.alert.option5" = "Преглед и изпращане";
"zanalytics.crash.navbar.crashreport.title" = "Скорошен срив";
"zanalytics.analytics.navbar.button.title.back" = "Назад";
"zanalytics.analytics.navbar.button.title.cancel" = "Отмяна";
"zanalytics.analytics.navbar.button.title.send" = "Изпращане";
"zanalytics.privacy.onboarding.title" = "Управлявайте своята поверителност";
"zanalytics.privacy.onboarding.description" = "Разучете начините за увеличаване на поверителността и сигурността на вашия акаунт.";
"zanalytics.privacy.onboarding.reviewprivacy.title" = "Персонализиране на настройки за поверителност и сигурност";
"zanalytics.watch.privacy.alert.title" = "Предпочитания за аналитични данни";
"zanalytics.watch.privacy.alert.description" = "Вашите предпочитания ще бъдат синхронизирани между приложения за часовници и за мобилни устройства. Можете да промените вашите предпочитания по всяко време в настройките на мобилното приложение.";
"zanalytics.appupdates.title"="Има налична нова актуализация!";
"zanalytics.appupdates.description"="Препоръчваме ви да актуализирате до тази версия и да се насладите на нашите нови и вълнуващи функции.";
"zanalytics.appupdates.action.update.now"=" Актуализирайте сега ";
"zanalytics.appupdates.action.remind.me.later"="Напомни ми по-късно";
"zanalytics.appupdates.action.ignore"="Игнориране";
"zanalytics.appupdates.unsupportedos.title"="Предупреждение!";
"zanalytics.appupdates.unsupportedos.description"="Това приложение изисква инсталирана най-новата операционна система. Актуализирайте сега за по-добра работа.";
"zanalytics.appupdates.unsupportedos.action"=" Инсталиране по-късно ";
"zanalytics.rateus.prompt.title" = "Доволни ли сте от употребата на това приложение?";
"zanalytics.rateus.action.rateinappstore" = "Оценете приложението в App Store";
"zanalytics.rateus.action.openfeedback" = "Изпращане на обратна връзка";
"zanalytics.rateus.action.later" = "По-късно";

"zanalytics.analytics.log.cell.title" = "Регистър на конзола";

"zanalytics.analytics.log.footer" = "Споделете регистъра на конзолата с нашите разработчици на приложения. Това ни помага да определим препятствията, които срещате при постигане на желаните от вас цели, и да подобрим ефективността на нашето приложение";

"zanalytics.apprivacyShield.screenshotalert.screenrecording" = "Засечено е записване на екран!";
"zanalytics.apprivacyShield.screenshotalert.screenshot" = "Засечена е екранна снимка!";
"zanalytics.apprivacyShield.screenshotalert.screenrecordingshield" = "Този екран е подсигурен срещу споделяне";

"zanalytics.apprivacyShield.screenshotalert.message" = "Желаете ли временно да дезактивирате екранната защита на Apptics?";
"zanalytics.apprivacyShield.screenshotalert.yes" = "Да";

